[Twk_Inv_CrossbowCorvo:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="コルヴォのクロスボウ"
m_Description="最上等の素材から作られた、静かな、異国風の武器。ボルト、麻酔ボルト、焼夷ボルトの発射に用いられる。"

[Twk_Inv_PistolCorvo:DisTweaks_InventoryItem_PlayerSpecific_0 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="コルヴォのピストル"
m_Description="さらなるカスタマイズを念頭に置いて丹念に作られた、アイルズ全域で最高の銃器。アップグレードにより、近距離の拡散ダメージが追加された。"

[Twk_Inv_PistolEliteGuard_Player:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊のピストル"
m_Description="衛兵隊長、退役軍人、紳士階級が用いる現代的な銃器。"

[Twk_Inv_SpringRazorCorvo:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordCorvo:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="コルヴォの折り畳み式ナイフ"
m_Description="軽量で信頼性があり、カミソリより鋭い。"

